{
  "kælder": {
    "low": "Din bolig har ikke en kælder",
    "high": "Din bolig har en kælder",
    "description": "Noget med en kælder"
  },
  "lavning": {
    "description": "Regnvandet søger altid mod det laveste punkt i landskabet. Derfor kan det være et problem, hvis din bolig fx ligger i en lavning, hvor vandet kan samle sig. Bor du omvendt på en bakketop, vil vandet typisk søge nedad og væk fra din bolig.",
    "low": "Din bolig ligger ikke i en lavning",
    "high": "Din bolig ligger i en lavning"
  },
  "ledeevne": {
    "description": "Hvis den hydrauliske ledeevne er dårlig i dit område, kan vandet have svært ved at sive ned gennem det øverste jordlag. Det øger risikoen for oversvømmelser af boligen, fordi vandet kan samle sig i store mængder på overfladen. Hvis den hydrauliske ledeevne derimod er god, har regnvandet lettere ved at sive ned i undergrunden og væk fra boligen.",
    "low": "Grundens jordbundsforhold gør det let for vandet at sive ned",
    "medium": "Grundens jordbundsforhold gør det middelsvært for vandet at sive ned",
    "high": "Grundens jordbundsforhold gør det svært for vandet at sive ned"
  },
  "bebyggelse": {
    "description": "Hvis en stor del af overfladen er bebygget eller belagt med asfalt, fliser, brosten mv., kan regnen have svært ved at sive ned i jorden – specielt når det regner kraftigt. Hvis vandet ikke kan løbe væk hurtigt nok, stiger risikoen for oversvømmelse.",
    "low": "Dit område er i mindre grad belagt med materialer som fx asfalt, fliser og brosten.",
    "medium": "Dit område er i nogen grad belagt med materialer som fx asfalt, fliser og brosten.",
    "high": "Dit område er i høj grad belagt med materialer som fx asfalt, fliser og brosten."
  },
  "basement": {
    "title": "Temp kælder",
    "description": "temp kæder tekst"
  },
  "other": {
    "title": "Andre væsentlige forhold",
    "description": "Der kan være andre faktorer, der påvirker din boligs risiko for oversvømmelse, som denne beregner ikke tager højde for. Vi har desværre ikke data for kloakkernes stand i dit område.\nKloakkerne kan påvirke din boligs risiko for oversvømmelse i væsentlig grad. Er der for små og for hårdt belastede kloakker i området omkring din bolig, vil et skybrud kunne overbelaste kloaksystemet og skubbe vandet baglæns i rørene. Sker det, er risikoen for oversvømmelse høj, selvom din bolig ikke ligger i en lavning.\nHvis du har fald væk fra boligen, højvandslukke i dine kloakker, afledning af regnvand til faskine eller lignende forhold, som dæmmer op for oversvømmelser, vil din risiko omvendt være lavere, end vi kan se ud fra de tilgængelige data."
  },
  "results": {
    "flood": {
      "low": "Med en placering på mere end <strong>1,9 meter</strong> over havets overflade, er adressen ikke i umiddelbar risiko for oversvømmelse ved stormflod. ",
      "medium": "Med en placering på <strong>1,4 – 1,9 meter</strong> over havets overflade, er der nogen risiko for oversvømmelse ved stormflod. ",
      "high": "Med en placering på under <strong>1,4 meter</strong> over havets overflade, er der høj risiko for oversvømmelse ved stormflod. "
    },
    "skybrud": {
      "high": "Baseret på de offentligt tilgængelige oplysninger, vi har om din bolig, er risikoen for oversvømmelse ved kraftig regn eller skybrud samlet set <strong>høj</strong>.",
      "medium": "Baseret på de offentligt tilgængelige oplysninger, vi har om din bolig, er risikoen for oversvømmelse ved kraftig regn eller skybrud samlet set <strong>middel</strong>.",
      "low": "Baseret på de offentligt tilgængelige oplysninger, vi har om din bolig, er risikoen for oversvømmelse ved kraftig regn eller skybrud samlet set <strong>lav</strong>.<br>At der ikke er høj risiko for oversvømmelse betyder ikke, at du ikke behøver forberede dig grundigt efter et varsel. Med vores <a target=\"_blank\" href=\"https://www.bolius.dk/8-gode-raad-foer-skybrud-7948\">8 gode råd før skybrud</a> kan du få en ekstra sikkerhed for, at vandet bliver udenfor din bolig."
    },
    "conductivity": {
      "medium": "Jordbundsforholdene på din grund gør det middelsvært for regnvandet at sive ned i undergrunden. Det øger risikoen for, at vandet ophober sig på overfladen, hvor det kan skabe problemer. <a href=\"https://www.bolius.dk/bliv-klogere-paa-hvad-en-faskine-er-19268\" target=\"_blank\">En faskine</a>, der er et midlertidigt vanddepot under jorden, kan være en god løsning.",
      "high": "Jordbundsforholdene på din grund gør det svært for regnvandet at sive ned i undergrunden. Det øger risikoen for, at vandet ophober sig på overfladen, hvor det kan skabe problemer. <a href=\"https://www.bolius.dk/bliv-klogere-paa-hvad-en-faskine-er-19268\" target=\"_blank\">En faskine</a>, der er et midlertidigt vanddepot under jorden, kan være en god løsning."
    },
    "fastningDegree": {
      "medium": "Mængden af asfalt, fliser og andre tætte materialer i dit boligområde er middelhøj. Det øger risikoen for, at kloakkerne overbelastes ved kraftig regn. Når kloaksystemet ikke kan fungere optimalt, øges risikoen for oversvømmelser i området. Du kan overveje at benytte <a target=\"_blank\" href=\"https://www.bolius.dk/fliser-og-belaegninger-som-nedsaetter-risikoen-for-oversvoemmelse-19743\">fliser og belægninger</a>, som gør det nemmere for vandet at sive ned i jorden eller lede det væk fra huset og mod faskiner eller regnbede.  ",
      "high": "Mængden af asfalt, fliser og andre tætte materialer i dit boligområde er høj. Det øger risikoen for, at kloakkerne overbelastes ved kraftig regn. Når kloaksystemet ikke kan fungere optimalt, øges risikoen for oversvømmelser i området. Du kan overveje at benytte <a target=\"_blank\" href=\"https://www.bolius.dk/fliser-og-belaegninger-som-nedsaetter-risikoen-for-oversvoemmelse-19743\">fliser og belægninger</a>, som gør det nemmere for vandet at sive ned i jorden eller lede det væk fra huset og mod faskiner eller regnbede."
    },

    "basement": "Det fremgår af de offentligt tilgængelige oplysninger, at du har en kælder. En kælder er typisk meget sårbar over for oversvømmelse. Har du afløb i kælderen, bør du overveje at installere et <a target=\"_blank\" href=\"https://www.bolius.dk/hoejvandslukke-18878\">højvandslukke</a>, der kan forhindre kloakvand i at løbe baglæns i kloakken og op igennem dit kælderafløb eller toilet.",
    "hollwing": "Ifølge vores oplysninger ligger din bolig i en lavning. Regnvand søger altid mod det laveste punkt, og dermed øges risikoen for oversvømmelse. Overvej at anlægge et <a target=\"_blank\" href=\"https://www.bolius.dk/saadan-anlaegger-du-et-regnbed-i-haven-20933\">regnbed</a> for at mindske risikoen. Med <a target=\"_blank\" href=\"https://www.bolius.dk/saadan-undgaar-du-oversvoemmelse-i-haven-15069\">de rigtige planter og belægninger</a> kan du nedsætte risikoen yderligere."
  }
}
